
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Mask Blend Mode"; ObjectID = "31"; */
"31.ibExternalAccessibilityDescription" = "Λειτουργία μίξης μασκών";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "32"; */
"32.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Replace"; ObjectID = "33"; */
"33.title" = "Αντικατάσταση";

/* Class = "NSMenuItem"; title = "Intersect"; ObjectID = "34"; */
"34.title" = "Τομή";

/* Class = "NSMenuItem"; title = "Add"; ObjectID = "35"; */
"35.title" = "Προσθήκη";

/* Class = "NSMenuItem"; title = "Subtract"; ObjectID = "36"; */
"36.title" = "Αφαίρεση";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Feather"; ObjectID = "38"; */
"38.ibExternalAccessibilityDescription" = "Φλουτάρισμα";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Mask Color"; ObjectID = "57"; */
"57.ibExternalAccessibilityDescription" = "Χρώμα μάσκας";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "58"; */
"58.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Red"; ObjectID = "61"; */
"61.title" = "Κόκκινο";

/* Class = "NSMenuItem"; title = "Orange"; ObjectID = "80"; */
"80.title" = "Πορτοκαλί";

/* Class = "NSMenuItem"; title = "Green"; ObjectID = "81"; */
"81.title" = "Πράσινο";

/* Class = "NSMenuItem"; title = "Cyan"; ObjectID = "82"; */
"82.title" = "Κυανό";

/* Class = "NSMenuItem"; title = "Blue"; ObjectID = "83"; */
"83.title" = "Μπλε";

/* Class = "NSMenuItem"; title = "Purple"; ObjectID = "84"; */
"84.title" = "Μοβ";

/* Class = "NSMenuItem"; title = "Yellow"; ObjectID = "85"; */
"85.title" = "Κίτρινο";

/* Class = "NSMenuItem"; title = "Magenta"; ObjectID = "86"; */
"86.title" = "Ματζέντα";

/* Class = "NSTextFieldCell"; title = "Mask Blend Mode"; ObjectID = "100030"; */
"100030.title" = "Λειτουργία μίξης μασκών";

/* Class = "NSTextFieldCell"; title = "Feather"; ObjectID = "100037"; */
"100037.title" = "Φλουτάρισμα";

/* Class = "NSTextFieldCell"; title = "0 px"; ObjectID = "100039"; */
"100039.title" = "0 px";

/* Class = "NSTextFieldCell"; title = "Mask Color"; ObjectID = "100046"; */
"100046.title" = "Χρώμα μάσκας";
